<?php
/**
 * Created by PhpStorm.
 * User: merdan
 * Date: 8/5/2019
 * Time: 11:22
 */
return [
    'unsuccessfull' => 'Недостаточный баланс или учетные данные карты, которые вы указали, были неверными или не давали доступа.',
    'connection_failed' => 'Невозможно подключиться к банковской услуге. Пожалуйста, повторите попытку позже!.',
    'session_expired' => 'Срок действия сеанса истек, повторите попытку позже.',
    'processing_payment' => 'Ваш платеж обрабатывается ... Нажмите кнопку "Обновить", если страница не обновляется.',
    'refresh' => 'Обновить'
];